Repository: MartinKirkegaardDK/KDS_MI
Catalog: data/small-da-en.tmx
Source language: da
Languages: en

source: Normalt starter politiet efterforskningen med at afhøre den eller de personer, som ved eller har set noget, der har betydning for sagen.
en: The police will usually begin their investigation by interviewing any persons who know or have seen anything with a bearing on the case.

source: Der kan også være tekniske spor, som politiet skal undersøge.
en: There may also be forensic and technical evidence for the police to investigate.

source: Det kan være fingeraftryk, DNA-spor eller optagelser fra en videoovervågning.
en: This could include fingerprints, DNA traces, or video surveillance recordings.

source: Hvis politiet vurderer, at der er rimelig grund til at mistænke en bestemt person, sigter politiet ham eller hende for forbrydelsen.
en: If the police find reasonable cause to suspect a specific person, they will bring provisional charges against that person.

source: Når efterforskningen er slut, beslutter anklagemyndigheden, hvad der videre skal ske.
en: When the investigation is completed, the prosecution service will decide on any further action in the case.

source: Det er derfor sjældent, at retten vurderer, at det er nødvendigt at tage særlige hensyn, når et vidne skal afhøres i retten.
en: Therefore, the court also rarely finds it necessary to show special consideration when a witness testifies in court.

source: Hvis retten alligevel vurderer, at der skal tages nogle særlige hensyn til dig, kan anklageren eller en eventuel bistandsadvokat som regel afklare det med retten på forhånd.
en: If the court does find that you must be shown special consideration, the prosecutor or a legal advocate, if there is one, will usually be able to take care of this with the court in advance.

source: Hvis det helt undtagelsesvist sker, at du bliver chikaneret eller lignende, fordi du skal afgive eller har afgivet vidneforklaring, skal du straks melde det til politiet.
en: If, quite exceptionally, you are subjected to harassment or similar because you are going to give or already have given evidence as a witness, you must report it to the police immediately.

source: Sager om vidnetrusler bliver taget meget alvorligt af politiet og af retten.
en: The police and the court take cases concerning witness threats very seriously.

source: Undgå kontakt
en: Avoid contact

source: Politiet eller anklagemyndigheden kan i særlige tilfælde aftale med retten, at en person står klar til at modtage dig, når du ankommer til retsmødet.
en: In special cases, the police or the prosecutor can arrange with the court for someone to meet you when you arrive for the court hearing.

source: De kan også aftale, at du skal vente i et særligt venteværelse.
en: It can also be arranged for you to wait in a special waiting room.

source: Hvis du beder om det, kan retten i nogle tilfælde beslutte, at tiltalte skal sidde et sted, hvor du ikke kan se ham eller hende, mens du afgiver din forklaring.
en: In some cases, the court may decide, at your request, that the defendant must sit out of your line of sight so you cannot see him or her while you give evidence.

source: Retten kan også i særlige tilfælde beslutte, at tiltalte helt skal forlade retslokalet, mens du afgiver din forklaring.
en: The court can also decide in special cases to tell the defendant to leave the courtroom while you are testifying.

source: Lukkede døre
en: Closed session

source: Hvis du har været udsat for voldtægt eller en lignende grov forbrydelse, har du ret til at få dørene lukket, mens du afgiver forklaring.
en: If you have been a victim of rape or a similarly serious crime, you have the right to request a closed session while you provide your witness testimony.

source: Din bistandsadvokat eller anklageren kan på dine vegne bede retten om at beslutte, at dørene skal lukkes.
en: Your legal advocate or the prosecutor in the case can ask the court on your behalf to decide that the session will be closed to the public.

source: Når dørene lukkes, må kun dem, der har med sagen at gøre, være til stede, og det, der bliver sagt i retten, må ikke refereres offentligt.
en: When the session is closed, only those directly involved in the case can be present, and nothing said in court may be made public.

source: Hvis retten beslutter, at dørene ikke skal lukkes under din forklaring, kan retten i stedet beslutte, at der skal gælde et referatforbud.
en: If the court decides that the session will not be closed while you testify, the court may instead decide to impose reporting restrictions.

source: Det betyder, at din forklaring ikke må blive refereret offentligt, eksempelvis i medierne.
en: This means your testimony must not be reported publicly, for example, in the media.

source: Din bistandsadvokat eller anklageren kan på dine vegne bede retten om at beslutte, at der skal være referatforbud.
en: Your legal advocate or the prosecutor in the case can ask the court on your behalf to decide that the session will be subject to reporting restrictions.

source: Oplysninger om navn
en: Information about your name

source: Retten kan i særlige tilfælde beslutte, at den tiltalte f.eks. ikke må få dit navn og bopæl at vide.
en: In special situations, the court may decide to withhold your name and address from the defendant.

source: Hvis du mener, at tiltalte ikke skal have disse oplysninger, skal du kontakte den, der har indkaldt dig til retsmødet, eller retten.
en: If you think the defendant should not be given this information, you must contact the court or the person who summoned you for the court hearing.

source: Læs om at vidne i retten
en: About giving evidence in court

source: Anklagemyndigheden arbejder sammen med politiet for at bekæmpe og retsforfølge kriminalitet.
en: The Prosecution Service works with the police to combat and prosecute crime.

source: Vi behandler oplysninger om enkeltpersoner (personoplysninger) i straffesager og andre sager inden for strafferetsplejen mv.
en: We process information about individuals (personal data) in criminal proceedings and other cases in the administration of criminal justice, etc.

source: Det gør vi i overensstemmelse med retshåndhævelsesloven (lov nr. 410 af 27. april 2017 om retshåndhævende myndigheders behandling af personoplysninger).
en: We do this in compliance with the Act on Processing of Personal Data by Law Enforcement Authorities (Act no. 410 of 27 April 2017).

source: Endelig behandler vi oplysninger, når vi fører tilsyn med politiets behandling af straffesager eller behandler klager og erstatningskrav med hensyn til politiets efterforskning og sagsbehandling.
en: Finally, we process information when supervising the police’s handling of criminal proceedings or considering complaints and claims for compensation associated with police investigations and case processing work.

source: Vi behandler også personoplysninger, når det af andre grunde er nødvendigt for at overholde en retlig forpligtelse, der påhviler os, eller det er nødvendigt for at udføre en opgave i samfundets interesse.
en: In addition, we process personal data when necessary for other reasons in order to observe a legal obligation resting upon us or to carry out duties for the benefit of society.

source: Vi behandler i den forbindelse oplysningerne i overensstemmelse med reglerne i EU’s databeskyttelsesforordning 2016/679 og databeskyttelsesloven (lov nr. 502 af 23. maj 2018 om supplerende bestemmelser til EU’s databeskyttelsesforordning).
en: In that connection, we process data in conformity with the rules of the EU General Data Protection Regulation (Regulation 2016/679) and the Data Protection Act (Act no. 502 of 23 May 2018 on Provisions to Supplement the EU General Data Protection Regulation).

source: Disse oplysninger kaldes særlige kategorier af oplysninger.
en: Such information is referred to as special categories of data.

source: Når vi behandler personoplysninger, sker det i vores it-systemer, f.eks. vores sagsbehandlingssystem.
en: When we process personal data, we do it in our IT systems, for example our case processing system.

source: Videregivelse af oplysninger
en: Disclosure of information

source: Anklagemyndigheden videregiver endvidere personoplysninger til vores databehandlere, der bistår med drift og administration af vores it-systemer.
en: In addition, the Prosecution Service discloses personal data to our data processors who assist with the operation and administration of our computer systems.

source: Anklagemyndigheden videregiver endelig i nogle tilfælde oplysninger til private aktører og udenlandske myndigheder og organisationer.
en: In certain cases, the Prosecution Service also discloses information to private-sector actors and foreign authorities and organisations.

source: Retsgrundlag
en: Legal framework

source: Vi behandler også oplysninger, når du f.eks. indgiver en anmodning om aktindsigt eller i anden anledning retter henvendelse til os.
en: We also process information when, for example, you submit an application for access to documents on public files or contact us in other contexts.

source: Dine rettigheder
en: Your rights

source: Retshåndhævelsesloven, EU’s databeskyttelsesforordning og databeskyttelsesloven giver dig (”den registrerede”) en række rettigheder.
en: The Law Enforcement (Data Processing) Act, the EU General Data Protection Regulation and the Data Protection Act give you (“the data subject”) a number of rights.

source: Dine rettigheder fremgår af retshåndhævelseslovens kapitel 4-7 og 22 samt kapitel 3 i EU’s databeskyttelsesforordning og kapitel 6 i databeskyttelsesloven.
en: They appear from Parts 4 -7 and 22 of the Law Enforcement (Data Protection) Act and Chapter 3 of the EU General Data Protection Regulation and Part 6 of the Data Protection Act.

source: Dine rettigheder er i kortfattet form beskrevet i det følgende.
en: Your rights are described in a short format below.

source: Du har som udgangspunkt ret til at få bekræftet, om vi behandler oplysninger om dig.
en: As a general rule, you have the right to receive confirmation if you ask whether we process data concerning you.

source: Dette kaldes din ret til indsigt og betyder, at du også har ret til at få adgang til oplysningerne og få meddelelse om navnlig:
en: This is called your right of access and means you are also entitled to have access to the information and receive notice particularly of:

source: formål og retsgrundlag for behandlingen af oplysningerne,
en: the purpose and legal basis of the processing of your data,

source: kategorierne af oplysninger og hvorfra de stammer,
en: the categories and origin of the information,

source: eventuelle modtagere af oplysningerne,
en: the names of recipients of the information, if any,

source: tidsrum eller kriterier for opbevaringen af oplysningerne.
en: the period or criteria for the storing of the information.

source: beskytte den offentlige sikkerhed,
en: protect public security,

source: beskytte statens sikkerhed eller
en: protect the security of the State or

source: beskytte dine eller andres rettigheder.
en: protect your own rights or the rights of others.

source: Af samme årsager kan der også være tilfælde, hvor vi ikke kan oplyse, om vi behandler oplysninger om dig.
en: For the same reasons, there may also be cases in which we cannot inform you if we are processing data concerning you,

source: Du kan også gøre indsigelse mod behandlingen af oplysninger om dig og anmode om:
en: You may also object to the processing of information about you and request that:

source: at urigtige oplysninger berigtiges,
en: inaccurate information is rectified,

source: at ufuldstændige oplysninger fuldstændiggøres,
en: incomplete information is made complete,

source: at oplysninger slettes, f.eks. hvis de ikke er behandlet korrekt,
en: information be deleted, for instance if it has not been processed correctly,

source: at behandlingen af oplysninger begrænses, f.eks. hvis du ikke mener, at oplysningerne er rigtige.
en: processing of information should be restricted, for example, if you do not think the information is correct.

source: Du har krav på en skriftlig og begrundet afgørelse, hvis vi udsætter, begrænser eller nægter din ret til indsigt i oplysninger, eller hvis du får afslag på en anmodning om berigtigelse, sletning eller begrænsning af behandling.
en: You are entitled to receive a written, reasoned decision if we postpone, restrict or deny your right to access to information or if your request for rectification, deletion or restriction of processing is denied.

source: Hvem skal du kontakte
en: Whom do you have to contact

source: Henvendelser om behandlingen af personoplysninger i den centrale anklagemyndighed bedes rettet til Rigsadvokaten.
en: Communications concerning the processing of personal data in the central prosecution service should be sent to the Director of Public Prosecutions.

source: Den centrale anklagemyndighed omfatter følgende embeder:
en: The central prosecution service comprises the following entities:

source: Statsadvokaten i København (SAK)
en: The State Prosecutor for Copenhagen (SAK)

source: Statsadvokaten i Viborg (SAV)
en: The State Prosecutor for Viborg (SAV)

source: Statsadvokaten for særlig Økonomisk og International Kriminalitet (SØIK)
en: The State Prosecutor for Serious Economic and International Crime (SØIK)

source: (SØIK foretager også nogle databehandlinger, hvor SØIK selv eller Rigspolitichefen kan være dataansvarlig)
en: (SØIK also performs certain data processing operations for which SØIK itself or the National Commissioner of Police may be the data controller).

source: Rigsadvokaten har følgende kontaktoplysninger:
en: The Director of Public Prosecutions has the following contact details:

source: 1220 København K
en: 1220 Copenhagen K

source: Tlf.: 72 68 90 00, mail: rigsadvokaten@ankl.dk
en: Telephone: 72 68 90 00, e-mail: rigsadvokaten@ankl.dk

source: Udover den centrale anklagemyndighed er der en lokal anklagemyndighed i hver af landets 12 politikredse.
en: In addition to the central prosecution service, each of Denmark’s 12 police districts has a local prosecution service.

source: Henvendelser om behandlingen af personoplysninger i den lokale anklagemyndighed skal rettes til Rigspolitiet eller vedkommende politikreds.
en: You have to send communication concerning the processing of personal data by the local prosecution service to the Director of Public Prosecutions or the relevant local police district.

source: Hvis du er i tvivl om, hvilken politikreds er relevant i dit tilfælde, kan du kontakte Rigspolitiet.
en: If you feel in doubt as to the police district that will be relevant in your case, you may contact the office of the National Commissioner of Police.

source: Du kan læse mere om deres behandling af personoplysninger på Rigspolitiets hjemmeside www.politi.dk.
en: You may read more about their processing of personal data at the website of the national police: www.politi.dk.

source: Databeskyttelsesrådgiver
en: Data protection officer

source: Rigsadvokaten har udpeget en databeskyttelsesrådgiver for den centrale anklagemyndighed, som inddrages i alle spørgsmål om beskyttelse af personoplysninger.
en: The Director of Public Prosecutions has appointed a data protection officer for the central prosecution service, who will be consulted in all matters of personal data protection.

source: Databeskyttelsesrådgiveren har til opgave at rådgive Rigsadvokaten, de øvrige embeder i den centrale anklagemyndighed og de ansatte om korrekt og sikker behandling af personoplysninger under hensyntagen til de registreredes og andre berørte personers rettigheder og legitime interesser.
en: The data protection officer’s responsibility is to provide advice to the Director of Public Prosecutions, the other entities of the central prosecution service and the staff on correct and secure processing of personal data, taking into account the rights and legitimate interests of the data subjects and other individuals concerned.

source: Databeskyttelsesrådgiveren samarbejder med Datatilsynet og fungerer som Datatilsynets kontaktpunkt hos Rigsadvokaten.
en: The data protection officer collaborates with the Data Protection Agency and serves as the Data Protection Agency’s contact point at the office of the Director of Public Prosecutions.

source: Databeskyttelsesrådgiveren kan oplyse dig nærmere om reglerne for databeskyttelse.
en: The data protection officer can give you more detailed information about the data protection rules.

source: Databeskyttelsesrådgiveren kan også vejlede dig om dine rettigheder i forhold til behandlingen af personoplysninger, herunder hvor du skal rette henvendelse, hvis du ønsker at gøre brug af dine rettigheder.
en: The data protection officer may also provide you with guidance on your rights relative to the processing of personal data and tell you what authorities you have to contact if you want to exercise your rights.

source: Du kan læse mere om databeskyttelsesrådgiverens opgaver i § 31 i retshåndhævelsesloven og artikel 39 i EU’s databeskyttelsesforordning.
en: You may read more about the data protection officer’s functions in section 31 of the Law Enforcement (Data Processing) Act and Article 39 of the EU General Data Protection Regulations.

source: Databeskyttelsesrådgiveren hos Rigsadvokaten er:
en: The data protection officer at the Director of Public Prosecutions is:

source: Anna Alexandra Pontoppidan
en: Mette Vennekilde

source: Tlf.: 72 68 90 00, mail: databeskyttelsesraadgiver@ankl.dk
en: Telephone: 72 68 90 00, email: databeskyttelsesraadgiver@ankl.dk

source: Klageadgang
en: Complaints procedure

source: Datatilsynet er tilsynsmyndighed for behandlingen af personoplysninger.
en: The Data Protection Agency is the supervisory authority for personal data processing.

source: Du kan klage til Datatilsynet over vores afgørelser om din indsigtsret mv. og over vores behandling af oplysninger om dig.
en: You may file a complaint to the Data Protection Agency about our decisions concerning your right of access etc. and our processing of personal data concerning you.

source: Du har også ret til at lade Datatilsynet udøve dine rettigheder i forhold til behandlingen af dine oplysninger, hvis vi har truffet afgørelse om undladelse, udsættelse, begrænsning eller nægtelse af dine rettigheder efter kapitel 4-6 i retshåndhævelsesloven.
en: You are also entitled to let the Data Protection Agency exercise your rights in relation to the processing of your data if we have made a decision not to comply with or to postpone, restrict or deny your rights according to sections 4 – 6 of the Law Enforcement (Data Processing) Act.

source: Du kan læse mere om Datatilsynet og se tilsynets vejledning om dine rettigheder som registreret og om klageadgang mv. på Datatilsynets hjemmeside www.datatilsynet.dk.
en: You may read more about the Data Protection Agency and see the Agency’s guidelines on your rights as a data subject and your access to file complaints etc. at the Data Protection Agency’s website: www.datatilsynet.dk.

source: Datatilsynets kontaktoplysninger er:
en: The Data Protection Agency’s contact details are:

source: Datatilsynet Borgergade 28, 5.
en: Data Protection Agency, Borgergade 28, 5.

source: Du kan som hovedregel selv beslutte, hvem du gerne vil have som forsvarer under straffesagen.
en: As a general rule, you are allowed to decide whom you want as your defence counsel during the case.

source: Hvis du er under 18 år, er det dog forældremyndighedsindehaveren, der har ret til at vælge, hvilken forsvarer du skal have.
en: If you are under 18, however, the holder(s) of parental custody is/are entitled to choose your defence counsel.

source: I en række tilfælde vil retten beskikke en offentlig forsvarer for dig.
en: In a number of cases, the court will appoint a public defence counsel for you.

source: Det betyder bl.a., at salæret til advokaten i første omgang bliver betalt af det offentlige.
en: This means, amongst other things, that the fees for the defence counsel will initially be paid out of public funds.

source: Hvis du bliver dømt, vil det offentlige efterfølgende opkræve omkostningerne hos dig.
en: If you are convicted, the state will subsequently recover the costs from you.

source: Læs mere om sagsomkostninger.
en: Read more about case costs.

source: Du kan bede politiet eller retten om at få en bestemt advokat som din beskikkede forsvarer.
en: You can ask the police or the court to have a specific attorney appointed as your defence counsel.

source: Det er retten, der afgør, om betingelserne for at beskikke en forsvarer er opfyldt.
en: The court will decide whether the conditions for appointing a defence counsel are satisfied.

source: Advokatsamfundet har en oversigt over alle danske advokater.
en: The Danish Bar and Law Society has a list of all Danish attorneys.

source: Retten har en liste med advokater, der er udpeget til at blive beskikket i straffesager.
en: The court has a list of attorneys who are eligible for appointment in criminal cases.

source: Hvornår skal der beskikkes en forsvarer?
en: When must a defence counsel be appointed?

source: Der skal som udgangspunkt beskikkes en forsvarer i alle straffesager, medmindre der er tale om en mindre alvorlig sag, hvor der eksempelvis alene bliver tale om en bøde.
en: As a general rule, a defence counsel must be appointed in all criminal cases unless the case is minor, for example, if the sentence will merely be a fixed penalty amount.

source: Det kan f.eks. være færdselssager om hastighedsoverskridelse, hvor straffen – hvis du bliver dømt – kun er en bøde.
en: This could be traffic cases concerning a speed violation where – if you are convicted – the penalty will only be a fixed penalty amount.

source: I mindre alvorlige sager vil der ikke være en forsvarer til stede ved retsmødet, medmindre du selv laver en aftale med en advokat om at være til stede.
en: In less serious cases, a defence counsel will not be present during the court hearing unless you arrange for the defence counsel to be present.

source: Læs mere om Advokatsamfundet
en: Read more about the Prosecution Service

source: Vær opmærksom på, at anklagemyndigheden har ophavsretten til billederne i billedbiblioteket.
en: Please be aware that the Prosecution Service holds the copyrights to the photos in the gallery.

source: Billederne kan frit anvendes, forudsat at anklagemyndigheden krediteres som kilde.
en: You may use the photos freely, provided that you cite the Prosecution Service as the source.

source: Vil du vide mere om, hvordan det er at arbejde i anklagemyndigheden?
en: Read more about the Prosecution Service

source: Bistandsadvokaten er en gratis advokat, der kan hjælpe dig og varetage dine interesser under hele straffesagen.
en: The legal advocate is an attorney who can help you and safeguard your interests throughout the criminal justice process, at no cost to yourself.

source: Bistandsadvokatens rolle
en: The role of the legal advocate

source: En bistandsadvokat kan
en: A legal advocate can

source: Hjælpe dig og give dig råd og vejledning, mens politiet efterforsker sagen, og hvis sagen senere skal for retten
en: Help, advise and guide you while the police are investigating the case and if the case goes to court later on.

source: Rådgive dig, hvis du er bange for, at gerningsmanden skal opsøge dig
en: Give you advice if you are afraid the perpetrator will contact you.

source: Hjælpe dig med at få erstatning – ved at opgøre dit erstatningskrav og fremsætte det under en eventuel retssag og over for Erstatningsnævnet
en: Help you get compensation – by calculating your claim for compensation and submitting it during the court proceedings and to the Criminal Injuries Compensation Board.
